/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Zamknij";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Wprowadź komendę do wysłania na serwer:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Wyślij";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Wyślij komendę";

